{
  "tobs": [
    {
      "timestamp": "2022-05-08T17:41:10.807Z",
      "message": "Hola",
      "sender": "user"
    },
    {
      "timestamp": "2022-05-08T17:42:10.807Z",
      "message": "Hola Amigo, Que tal?",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-04T17:41:10.807Z",
      "message": "Hallöchen",
      "sender": "user"
    },
    {
      "timestamp": "2022-05-04T17:42:10.807Z",
      "message": "Wie gehts?",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:08.708Z",
      "message": "COUGH, RUNNY OR BLOCKED NOSE, FEVER",
      "sender": "user"
    },
    {
      "timestamp": "2022-05-09T06:09:10.347Z",
      "message": "I dont seem to understand you. Please enter your symptoms, e.g (Cough, Headache, e.t.c)",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:23.251Z",
      "message": "headache",
      "sender": "user"
    },
    {
      "timestamp": "2022-05-09T06:09:24.260Z",
      "message": "For the back aches you are experiencing--",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:26.259Z",
      "message": "Back pain will usually improve within a few weeks or months. There are several things you can try to help reduce your pain in the meantime. ",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:28.260Z",
      "message": "It's not always possible to identify the cause of back pain but it's rarely anything serious. Most back pain is what's known as non-specific (there's no obvious cause) or mechanical (the pain originates from the joints, bones or soft tissues in and around the spine).",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:30.260Z",
      "message": "How to relieve back pain: stay as active as possible and try to continue your daily activities – this is 1 of the most important things you can do, as resting for long periods is likely to make the pain worse, try exercises and stretches for back pain; other activities such as walking, swimming, yoga and pilates may also be helpful, take anti-inflammatory painkillers, such as ibuprofen – remember to check the medicine is safe for you to take and ask a pharmacist if you're not sure, use hot or cold compression packs for short-term relief – you can buy these from a pharmacy, or a hot water bottle or a bag of frozen vegetables wrapped in a cloth or towel will work just as welltake paracetamol or tramadol",
      "sender": "ai"
    },
    {
      "timestamp": "2022-05-09T06:09:32.260Z",
      "message": "Read more on back pain at: https://www.nhs.uk/conditions/back-pain/",
      "sender": "ai"
    }
  ]
}